const handler = async (m, {conn}) => {
  m.reply(global.MascInterna6);
};
handler.command = /^(clk|vsclk)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.MascInterna6 = `
𝐑𝐄𝐆𝐋𝐀𝐒   𝐂𝐋𝐊
𝟏𝐫𝐚 𝐬𝐚𝐥𝐚: 𝐑𝐈𝐕𝐀𝐋
𝟐𝐝𝐚 𝐬𝐚𝐥𝐚: 𝐬𝐢 𝐬𝐚𝐜𝐚𝐧 𝟒 𝐫𝐨𝐧𝐝𝐚𝐬

𝟐𝟎𝟎 𝐡𝐩
𝟏𝟑 𝐫𝐨𝐧𝐝𝐚𝐬 
𝐌𝐮𝐧𝐢𝐜𝐢𝐨𝐧𝐞𝐬 𝐬𝐢
𝐀𝐝𝐢𝐭𝐚𝐦𝐞𝐧𝐭𝐨𝐬 𝐧𝐨
𝐀𝐭𝐫𝐢𝐛𝐮𝐭𝐨𝐬 𝐧𝐨 

𝐀𝐕𝐀𝐍𝐙𝐀𝐃𝐀 
𝟏𝟑 𝐫𝐨𝐧𝐝𝐚𝐬 
𝐃𝐞𝐜𝐞𝐫𝐭 
𝐔𝐦𝐩 
𝐌𝟏𝟎
𝐌𝐨𝐧𝐞𝐝𝐚 𝟗𝟗𝟓𝟎
𝐃𝐄𝐂𝐄𝐑𝐓 𝐒𝐎𝐋𝐎 𝟏𝐫𝐚
𝟏 𝐌𝟏𝟎 𝐩𝐨𝐫 𝐞𝐪𝐮𝐢𝐩𝐨
𝟐𝐝𝐨 𝐩𝐢𝐬𝐨 𝐧𝐨 𝐯𝐚𝐥𝐞

𝐇𝐀𝐁𝐈𝐋𝐈𝐃𝐀𝐃𝐄𝐒 𝐂𝐋𝐊: 𝐤𝐞𝐥𝐥𝐲, 𝐦𝐚𝐱𝐢𝐦,𝐚𝐥𝐨𝐤, 𝐦𝐨𝐜𝐨
𝟎 𝐝𝐫𝐚𝐤𝐢  
`;
